[
  {
    "id": "attack",
    "name": "Attack",
    "tag": "Action",
    "summary": "Haces un ataque con arma o desarmado.",
    "text": "Cuando realizas la acción de Ataque, haces un ataque cuerpo a cuerpo o a distancia con un arma, o un ataque desarmado. Algunas características permiten múltiples ataques."
  },
  {
    "id": "dash",
    "name": "Dash",
    "tag": "Action",
    "summary": "Duplica tu movimiento este turno.",
    "text": "Tu velocidad aumenta en una cantidad igual a tu velocidad en este turno, tras aplicar modificadores."
  },
  {
    "id": "disengage",
    "name": "Disengage",
    "tag": "Action",
    "summary": "Te mueves sin provocar ataques de oportunidad.",
    "text": "Tu movimiento no provoca ataques de oportunidad por el resto del turno."
  },
  {
    "id": "dodge",
    "name": "Dodge",
    "tag": "Action",
    "summary": "Dificultas que te golpeen.",
    "text": "Hasta el inicio de tu próximo turno, los ataques contra ti tienen desventaja si puedes ver al atacante, y haces tiradas de salvación de Destreza con ventaja."
  },
  {
    "id": "help",
    "name": "Help",
    "tag": "Action",
    "summary": "Concedes ventaja a un aliado.",
    "text": "El aliado que ayudas obtiene ventaja en su próxima prueba de habilidad para completar la tarea. También puedes ayudar a atacar a una criatura dentro de 5 pies de ti."
  },
  {
    "id": "hide",
    "name": "Hide",
    "tag": "Action",
    "summary": "Intentas esconderte.",
    "text": "Haces una prueba de Destreza (Sigilo). No puedes esconderte de una criatura que te ve claramente."
  },
  {
    "id": "ready",
    "name": "Ready",
    "tag": "Action",
    "summary": "Preparas una reacción.",
    "text": "Defines un gatillo y una acción. Cuando ocurra, puedes usar tu reacción para realizar la acción preparada."
  },
  {
    "id": "search",
    "name": "Search",
    "tag": "Action",
    "summary": "Buscas algo cuidadosamente.",
    "text": "Dedicas tu atención a encontrar algo; el DM puede solicitar pruebas como Sabiduría (Percepción) o Inteligencia (Investigación)."
  },
  {
    "id": "influence",
    "name": "Influence",
    "tag": "Action",
    "summary": "Intentas cambiar la actitud de alguien.",
    "text": "Usas interacción social para influir; pueden aplicarse Persuasión, Engaño o Intimidación."
  },
  {
    "id": "cast-a-spell",
    "name": "Cast a Spell",
    "tag": "Action",
    "summary": "Conjuras una magia.",
    "text": "Lanzas un conjuro cuya duración de lanzamiento sea 1 acción. Sigue las reglas de componentes y objetivos."
  },
  {
    "id": "offhand-attack",
    "name": "Two-Weapon Fighting",
    "tag": "Bonus Action",
    "summary": "Atacas con tu segunda arma ligera.",
    "text": "Si usaste la acción de Ataque con un arma ligera en una mano, puedes usar una acción adicional para atacar con un arma ligera en la otra mano."
  },
  {
    "id": "hide-bonus",
    "name": "Hide (Bonus)",
    "tag": "Bonus Action",
    "summary": "Algunas características permiten esconderse como acción adicional.",
    "text": "Si una característica lo permite, puedes usar Esconderse como acción adicional."
  },
  {
    "id": "opportunity-attack",
    "name": "Opportunity Attack",
    "tag": "Reaction",
    "summary": "Golpeas cuando una criatura sale de tu alcance.",
    "text": "Usas tu reacción para hacer un ataque cuerpo a cuerpo cuando una criatura hostil que ves te deja el alcance."
  },
  {
    "id": "ready-trigger",
    "name": "Ready Trigger",
    "tag": "Reaction",
    "summary": "Resuelves tu acción preparada.",
    "text": "Cuando se cumple el gatillo definido en Preparar, usas tu reacción para realizar la acción preparada."
  }
]
